Repository: RafaelUI/Impulse
Catalog: Localizable.xcstrings
Source language: en
Languages: de, fr, ru

# «%@» будет удалён без возможности восстановления.
source: "%@" will be permanently deleted and cannot be restored.
de: "%@" wird endgültig gelöscht und kann nicht wiederhergestellt werden.
fr: "%@" sera définitivement supprimé et ne pourra pas être restauré.
ru: «%@» будет удалён без возможности восстановления.

# «%@» и все его данные будут удалены без возможности восстановления.
source: "%@" and all its data will be permanently deleted.
de: "%@" und alle seine Daten werden endgültig gelöscht.
fr: "%@" et toutes ses données seront définitivement supprimées.
ru: «%@» и все его данные будут удалены без возможности восстановления.

# %lld результатов
source: %lld results
de: %lld Ergebnisse
fr: %lld résultats
ru: %lld результатов

# %lld симв.
source: %lld chars
de: %lld Zchn.
fr: %lld car.
ru: %lld симв.

# %lld сл.
source: %lld words
de: %lld Wörter
fr: %lld mots
ru: %lld сл.

# %lld слов
source: %lld words
de: %lld Wörter
fr: %lld mots
ru: %lld слов

# account.alert.cancel
source: Cancel
de: Abbrechen
fr: Annuler
ru: Отмена

# account.alert.delete
source: Sign Out and Delete Account
de: Abmelden und Konto löschen
fr: Se déconnecter et supprimer le compte
ru: Выйти и удалить аккаунт

# account.alert.message
source: Sign out of your account or permanently delete it along with all associated data?
de: Vom Konto abmelden oder es dauerhaft zusammen mit allen zugehörigen Daten löschen?
fr: Se déconnecter de votre compte ou le supprimer définitivement avec toutes les données associées ?
ru: Выйти из аккаунта или полностью удалить его и все связанные данные?

# account.alert.signout
source: Sign Out
de: Abmelden
fr: Se déconnecter
ru: Выйти

# account.alert.title
source: Account
de: Konto
fr: Compte
ru: Аккаунт

# book.chapter.header
source: Chapter %d: %@
de: Kapitel %d: %@
fr: Chapitre %d : %@
ru: Глава %d: %@

# book.chapters.folder
source: Chapters
de: Kapitel
fr: Chapitres
ru: Главы

# book.characters.file
source: Characters.txt
de: Charaktere.txt
fr: Personnages.txt
ru: Персонажи

# book.concepts.file
source: Concepts.txt
de: Konzepte.txt
ru: Концепты

# book.locations.file
source: Locations.txt
de: Orte.txt
fr: Lieux.txt
ru: Локации

# book.metaphysics.file
source: Metaphysics.txt
de: Metaphysik.txt
fr: Metaphysique.txt
ru: Метафизика

# book.resources.file
source: Resources.txt
de: Ressourcen.txt
fr: Ressources.txt
ru: Ресурсы

# book.section.characters
source: — Characters —
de: — Charaktere —
fr: — Personnages —
ru: Персонажи

# book.section.concepts
source: — Concepts —
de: — Konzepte —
ru: Концепты

# book.section.locations
source: — Locations —
de: — Orte —
fr: — Lieux —
ru: Локации

# book.section.metaphysics
source: — Metaphysics —
de: — Metaphysik —
fr: — Metaphysique —
ru: Метафизика

# book.section.resources
source: — Resources —
de: — Ressourcen —
fr: — Ressources —
ru: Ресурсы

# book.section.structures
source: — Structures —
de: — Strukturen —
ru: Структуры

# book.structures.file
source: Structures.txt
de: Strukturen.txt
ru: Структуры

# character.abilities
source: Abilities: %@
de: Fähigkeiten: %@
fr: Capacités : %@
ru: Навыки и способности

# character.age
source: Age: %d
de: Alter: %d
fr: Âge : %d
ru: Возраст: %d

# character.age.label
source: Age
de: Alter
fr: Âge
ru: Возраст

# character.appearance
source: Appearance: %@
de: Erscheinung: %@
fr: Apparence : %@
ru: Внешность

# character.biography
source: Biography: %@
de: Biografie: %@
fr: Biographie : %@
ru: Биография

# character.card.title
source: Character Card
de: Figurenkarte
fr: Carte de personnage
ru: Карточка персонажа

# character.connections
source: Connections
de: Verbindungen
fr: Connexions
ru: Связи

# character.create
source: Create Character
de: Figur erstellen
fr: Créer un personnage
ru: Создать персонажа

# character.delete
source: Delete Character
de: Figur löschen
fr: Supprimer le personnage
ru: Удалить персонажа

# character.description
source: Description
de: Beschreibung
ru: Описание

# character.name.placeholder
source: Enter name...
de: Name eingeben...
fr: Entrez le nom...
ru: Введите имя...

# character.notes
source: Notes
de: Notizen
ru: Заметки

# character.plotRole
source: Plot role: %@
de: Plotrolle: %@
fr: Rôle dans l'intrigue : %@
ru: Роль в сюжете

# character.role
source: Role: %@
de: Rolle: %@
fr: Rôle : %@
ru: Роль

source: Character Traits
de: Charakterzüge
fr: Traits de caractère
ru: Черты характера

# concept.category
source: Category: %@
de: Kategorie: %@
fr: Catégorie : %@
ru: Категория

# concept.create
source: Create Concept
de: Konzept erstellen
fr: Créer un concept
ru: Создать концепт

# concept.delete
source: Delete Concept
de: Konzept löschen
fr: Supprimer le concept
ru: Удалить концепт

source: Concept Description
de: Konzeptbeschreibung
fr: Description du concept
ru: Описание концепта

# export.button
source: Export
de: Exportieren
fr: Exporter
ru: Экспортировать

# export.docx.title
source: Export as DOCX
de: Als DOCX exportieren
fr: Exporter en DOCX
ru: Экспортировать как DOCX

# export.error.message
source: Export failed. Please try again.
de: Export fehlgeschlagen. Bitte versuchen Sie es erneut.
fr: L'exportation a échoué. Veuillez réessayer.
ru: Ошибка экспорта. Пожалуйста, попробуйте снова.

# export.error.title
source: Export Error
de: Exportfehler
fr: Erreur d'export
ru: Ошибка экспорта

# export.fdx.title
source: Export as FDX
de: Als FDX exportieren
fr: Exporter en FDX
ru: Экспортировать как FDX

# export.format.choose
source: Choose Format
de: Format auswählen
fr: Choisir le format
ru: Выберите формат

# export.fountain.title
source: Export as Fountain
de: Als Fountain exportieren
fr: Exporter en Fountain
ru: Экспортировать как Fountain

# export.pdf.title
source: Export as PDF
de: Als PDF exportieren
fr: Exporter en PDF
ru: Экспортировать как PDF

# export.success.message
source: Your file was exported successfully.
de: Ihre Datei wurde erfolgreich exportiert.
fr: Votre fichier a été exporté avec succès.
ru: Ваш файл был успешно экспортирован.

# export.success.title
source: Export Successful
de: Export erfolgreich
fr: Exportation réussie
ru: Экспорт завершён

# export.txt.title
source: Export as TXT
de: Als TXT exportieren
fr: Exporter en TXT
ru: Экспортировать как TXT

# export.zip.title
source: Export as Impulse
de: Als Impulse exportieren
fr: Exporter en Impulse
ru: Экспортировать как ZIP

# format.heading
source: Heading
de: Überschrift
fr: Titre
ru: Überschrift

# format.italic
source: Italic
de: Kursiv
fr: Italique
ru: Kursiv

# format.subheading
source: Subheading
de: Unterüberschrift
fr: Sous-titre
ru: Unterüberschrift

# format.underline
source: Underline
de: Unterstrichen
fr: Souligné
ru: Unterstrichen

# location.artifacts
source: Artifacts: %@
de: Artefakte: %@
fr: Artefacts : %@
ru: Артефакты

# location.atmosphere
source: Atmosphere: %@
de: Atmosphäre: %@
fr: Atmosphère : %@
ru: Атмосфера

# location.create
source: Create Location
de: Ort erstellen
fr: Créer un lieu
ru: Создать локацию

# location.delete
source: Delete Location
de: Ort löschen
fr: Supprimer le lieu
ru: Удалить локацию

source: Location Description
de: Ortsbeschreibung
fr: Description du lieu
ru: Описание локации

# location.geography
source: Geography: %@
de: Geografie: %@
fr: Géographie : %@
ru: География

# location.info
source: Info: %@
de: Zusätzliche Infos: %@
fr: Infos : %@
ru: Информация о локации

# location.name.placeholder
source: Enter location name...
de: Ortsname eingeben...
fr: Entrez le nom du lieu...
ru: Введите название локации...

# location.organizations
source: Organizations: %@
de: Organisationen: %@
fr: Organisations : %@
ru: Организации

# location.shortDescription
source: Description: %@
de: Beschreibung: %@
ru: Краткое описание

# location.type
source: Type: %@
de: Typ: %@
ru: Тип локации

# metaphysics.implications
source: Implications: %@
de: Auswirkungen: %@
ru: Последствия

# model.book
source: Book
de: Buch
fr: Livre
ru: Книга

# model.chapter
source: Chapter
de: Kapitel
fr: Chapitre
ru: Глава

# model.character
source: Character
de: Figur
fr: Personnage
ru: Персонаж

# model.concept
source: Concept
de: Konzept
ru: Концепт

# model.location
source: Location
de: Ort
fr: Lieu
ru: Локация

# model.project
source: Project
de: Projekt
fr: Projet
ru: Проект

# model.scene
source: Scene
de: Szene
fr: Scène
ru: Сцена

# model.screenplay
source: Screenplay
de: Drehbuch
fr: Scénario
ru: Сценарий

# model.worldbuilding
source: Worldbuilding
de: Weltenbau
fr: Construction de monde
ru: Мировое строительство

# project.create
source: Create Project
de: Projekt erstellen
fr: Créer un projet
ru: Создать проект

# project.delete
source: Delete Project
de: Projekt löschen
fr: Supprimer le projet
ru: Удалить проект

source: Project Description
de: Projektbeschreibung
fr: Description du projet
ru: Описание проекта

source: Project Name
de: Projektname
fr: Nom du projet
ru: Название проекта

# project.name.placeholder
source: Enter project title...
de: Projekttitel eingeben...
fr: Entrez le titre du projet...
ru: Введите название проекта...

# project.type.book
source: Book
de: Buch
fr: Livre
ru: Книга

# project.type.screenplay
source: Screenplay
de: Drehbuch
fr: Scénario
ru: Сценарий

# resource.limitations
source: Limitations: %@
de: Einschränkungen: %@
ru: Ограничения

# resource.rules
source: Rules: %@
de: Regeln: %@
fr: Règles : %@
ru: Правила

# screenplay.character.name
source: CHARACTER NAME
de: FIGURENNAME
fr: NOM DU PERSONNAGE
ru: ИМЯ ПЕРСОНАЖА

# screenplay.create.scene
source: Create Scene
de: Szene erstellen
fr: Créer une scène
ru: Создать сцену

# screenplay.delete.scene
source: Delete Scene
de: Szene löschen
fr: Supprimer la scène
ru: Удалить сцену

# screenplay.fountain.roles.comment
source: /* Roles: %@ */
de: /* Rollen: %@ */
fr: /* Rôles : %@ */
ru: # Роли

# screenplay.parenthetical
source: (Parenthetical)
de: (Anmerkung)
fr: (Parenthèse)
ru: (Ремарка)

# screenplay.roles.file
source: Roles.txt
de: Rollen.txt
fr: Rôles.txt
ru: Роли

# screenplay.roles.line
source: Roles: %@
de: Rollen: %@
fr: Rôles : %@
ru: Роль: %@

# screenplay.scene.header
source: Scene %d: %@ — %@
de: Szene %d: %@ — %@
fr: Scène %d : %@ — %@
ru: Сцена %d: %@ — %@

# screenplay.scene.header.title
source: Scene %d: %@
de: Szene %d: %@
fr: Scène %d : %@
ru: Сцена %d

# screenplay.scenes.folder
source: Scenes
de: Szenen
fr: Scènes
ru: Сцены

# screenplay.section.roles
source: Roles
de: Rollen
fr: Rôles
ru: Роли

# screenplay.transition
source: CUT TO:
de: ÜBERBLENDE ZU:
fr: Coupure à :
ru: МОНТАЖНЫЙ ПЕРЕХОД:

source: Search documents...
de: Dokumente suchen...
fr: Rechercher des documents...
ru: Поиск документов...

# search.placeholder
source: Search...
de: Suchen...
fr: Rechercher...
ru: Поиск...

# search.results.empty
source: No results found
de: Keine Ergebnisse gefunden
fr: Aucun résultat trouvé
ru: Результаты не найдены

# search.results.found
source: %d results found
de: %d Ergebnisse gefunden
fr: %d résultats trouvés
ru: Найдено %d результатов

# settings.appearance
source: Appearance
de: Erscheinungsbild
fr: Apparence
ru: Внешний вид

# settings.general
source: General
de: Allgemein
fr: Général
ru: Основные

# settings.language
source: Language
de: Sprache
fr: Langue
ru: Язык

# settings.theme
source: Theme
de: Design
fr: Thème
ru: Тема

# structure.type
source: Type: %@
de: Typ: %@
ru: Тип структуры

# tag.add
source: Add tag
de: Tag hinzufügen
fr: Ajouter un tag
ru: Добавить тег

# tag.alliance
source: alliance
de: Bündnis
ru: союз

# tag.backstory
source: backstory
de: Vorgeschichte
fr: histoire passée
ru: предыстория

# tag.battle
source: battle
de: Kampf
fr: bataille
ru: битва

# tag.betrayal
source: betrayal
de: Verrat
fr: trahison
ru: предательство

# tag.character_reveal
source: character reveal
de: Charakterenthüllung
fr: révélation de personnage
ru: раскрытие персонажа

# tag.chase
source: chase
de: Verfolgung
fr: poursuite
ru: погоня

# tag.climax
source: climax
de: Höhepunkt
ru: кульминация

# tag.conflict
source: conflict
de: Konflikt
fr: conflit
ru: конфликт

# tag.danger
source: danger
de: Gefahr
ru: опасность

# tag.defeat
source: defeat
de: Niederlage
fr: défaite
ru: поражение

# tag.despair
source: despair
de: Verzweiflung
fr: désespoir
ru: отчаяние

# tag.discovery
source: discovery
de: Entdeckung
fr: découverte
ru: открытие

# tag.empty
source: No tags
de: Keine Tags
fr: Aucun tag
ru: Тегов нет

# tag.encounter
source: encounter
de: Begegnung
fr: rencontre
ru: встреча

# tag.escape
source: escape
de: Flucht
fr: évasion
ru: побег

# tag.hope
source: hope
de: Hoffnung
fr: espoir
ru: надежда

# tag.inner_conflict
source: inner conflict
de: innerer Konflikt
fr: conflit intérieur
ru: внутренний конфликт

# tag.intrigue
source: intrigue
de: Intrige
ru: интрига

# tag.investigation
source: investigation
de: Ermittlung
fr: enquête
ru: расследование

# tag.journey
source: journey
de: Reise
fr: voyage
ru: путешествие

# tag.mystery
source: mystery
de: Geheimnis
fr: mystère
ru: тайна

# tag.parting
source: parting
de: Abschied
fr: séparation
ru: расставание

# tag.picker.title
source: Chapter Tags
de: Kapitel-Tags
fr: Tags de chapitre
ru: Теги главы

# tag.planning
source: planning
de: Planung
fr: planification
ru: планирование

# tag.plot_twist
source: plot twist
de: Wendung
fr: rebondissement
ru: поворот сюжета

# tag.relationship_development
source: relationship development
de: Beziehungsentwicklung
fr: développement des relations
ru: развитие отношений

# tag.revelation
source: revelation
de: Offenbarung
fr: révélation
ru: откровение

# tag.romance
source: romance
de: Romantik
ru: романтика

# tag.sacrifice
source: sacrifice
de: Opfer
ru: жертва

# tag.section.title
source: Chapter Tags
de: Kapitel-Tags
fr: Tags de chapitre
ru: Теги главы

# tag.tension
source: tension
de: Spannung
ru: напряжение

# tag.trial
source: trial
de: Prüfung
fr: procès
ru: испытание

# tag.victory
source: victory
de: Sieg
fr: victoire
ru: победа

# trash.empty
source: Empty Trash
de: Papierkorb leeren
fr: Vider la corbeille
ru: Очистить корзину

# trash.restore
source: Restore
de: Wiederherstellen
fr: Restaurer
ru: Восстановить

# trash.title
source: Trash
de: Papierkorb
fr: Corbeille
ru: Корзина

# worldbuilding.concept
source: Concept
de: Konzept
ru: Концепт

# worldbuilding.create
source: Create World
de: Welt erstellen
fr: Créer un monde
ru: Создать мир

# worldbuilding.location
source: Location
de: Ort
fr: Lieu
ru: Локация

# worldbuilding.title
source: Worldbuilding
de: Weltenbau
fr: Construction de monde
ru: Мировое строительство

# Абзацный отступ
source: Paragraph indent
de: Absatzabstand
fr: Retrait de paragraphe
ru: Абзацный отступ

# Абзацы
source: Paragraphs
de: Absätze
fr: Paragraphes
ru: Абзацы

# Автозамена
source: Auto-correction
de: Autokorrektur
fr: Correction automatique
ru: Автозамена

# Автосохранение
source: Auto-save
de: Automatisches Speichern
fr: Sauvegarde automatique
ru: Автосохранение

# Аккаунт
source: Account
de: Konto
fr: Compte
ru: Аккаунт

# Активный залог
source: Active voice
de: Aktiv
fr: Voix active
ru: Активный залог

# Акцентный цвет
source: Accent color
de: Akzentfarbe
fr: Couleur d'accent
ru: Акцентный цвет

# Анализируем текст глав...
source: Analyzing chapter text...
de: Kapiteltext wird analysiert...
fr: Analyse du texte des chapitres...
ru: Анализируем текст глав...

# Анализируем текст сцен...
source: Analyzing scene text...
de: Szenentext wird analysiert...
fr: Analyse du texte des scènes...
ru: Анализируем текст сцен...

# Антонимы
source: Antonyms
de: Antonyme
fr: Antonymes
ru: Антонимы

# Армия
source: Army
de: Armee
fr: Armée
ru: Армия

# Артефакт
source: Artifact
de: Artefakt
fr: Artefact
ru: Артефакт

# Артефакты
source: Artifacts
de: Artefakte
fr: Artefacts
ru: Артефакты

# Артефакты локации...
source: Location artifacts...
de: Artefakte des Ortes...
fr: Artefacts du lieu...
ru: Артефакты локации...

# Архив
source: Archive
de: Archiv
ru: Архив

# Атмосфера
source: Atmosphere
de: Atmosphäre
fr: Atmosphère
ru: Атмосфера

# Без имени
source: Unnamed
de: Ohne Namen
fr: Sans nom
ru: Без имени

# Без названия
source: Untitled
de: Ohne Titel
fr: Sans titre
ru: Без названия

# Без отвлечений
source: Distraction-free
de: Ablenkungsfrei
fr: Sans distraction
ru: Без отвлечений

# Безопасность
source: Security
de: Sicherheit
fr: Sécurité
ru: Безопасность

# Белый
source: White
de: Weiß
fr: Blanc
ru: Белый

# Биография
source: Biography
de: Biografie
fr: Biographie
ru: Биография

# Биография персонажа...
source: Character biography...
de: Biografie der Figur...
fr: Biographie du personnage...
ru: Биография персонажа...

# Боковая панель
source: Sidebar
de: Seitenleiste
ru: Боковая панель

# Броня
source: Armor
de: Rüstung
ru: Броня

# Будущее время
source: Future tense
de: Zukunftsform
ru: Будущее время

# В корзину
source: Move to trash
de: In den Papierkorb
ru: В корзину

# В процессе
source: In progress
de: In Bearbeitung
ru: В процессе

# В работе
source: In Progress
de: In Arbeit
ru: В работе

# В разработке
source: In Development
de: In Entwicklung
ru: В разработке

# Валюта
source: Currency
de: Währung
ru: Валюта

# Вариаций
source: Variations
de: Variationen
ru: Вариаций

# Введите биографию...
source: Enter biography...
de: Biografie eingeben...
ru: Введите биографию...

# Введите возраст...
source: Enter age...
de: Alter eingeben...
ru: Введите возраст...

# Введите дополнительные заметки...
source: Enter additional notes...
de: Zusätzliche Notizen eingeben...
ru: Введите дополнительные заметки...

# Введите запрос...
source: Enter query...
de: Anfrage eingeben...
ru: Введите запрос...

# Введите имя персонажа...
source: Enter character name...
de: Figurenname eingeben...
ru: Введите имя персонажа...

# Введите навыки...
source: Enter skills...
de: Fähigkeiten eingeben...
ru: Введите навыки...

# Введите название главы...
source: Enter chapter title...
de: Kapiteltitel eingeben...
ru: Введите название главы...

# Введите название концепта...
source: Enter concept name...
de: Konzeptname eingeben...
ru: Введите название концепта...

# Введите название локации...
source: Enter location name...
de: Ortsname eingeben...
ru: Введите название локации...

# Введите название сцены...
source: Enter scene name...
de: Szenenname eingeben...
ru: Введите название сцены...

# Введите название...
source: Enter name...
de: Titel eingeben...
ru: Введите название...

# Введите описание внешности...
source: Enter appearance description...
de: Äußerlichkeit eingeben...
ru: Введите описание внешности...

# Введите описание сцены...
source: Enter scene description...
de: Szenenbeschreibung eingeben...
ru: Введите описание сцены...

# Введите подзаголовок...
source: Enter subheading...
de: Untertitel eingeben...
ru: Введите подзаголовок...

# Введите черты характера...
source: Enter character traits...
de: Charakterzüge eingeben...
ru: Введите черты характера...

# Вернуться
source: Back
de: Zurück
fr: Retour
ru: Вернуться

# Визуальная новелла — в разработке
source: Visual Novel — In Development
de: Visual Novel — in Entwicklung
fr: Visual Nonvel — In Development
ru: Визуальная новелла — в разработке

# Визуальная новелла(в разработке)
source: Visual Novel (in development)
de: Visuelle Novel (in Entwicklung)
fr: Visual Nonvel (in development)
ru: Визуальная новелла(в разработке)

# Визуальный роман
source: Visual Novel
de: Visueller Roman
fr: Visual Nonvel
ru: Визуальный роман

# Внешность
source: Appearance
de: Äußeres
ru: Внешность

# Возраст
source: Age
de: Alter
fr: Âge
ru: Возраст

# Войти
source: Sign in
de: Anmelden
fr: Se connecter
ru: Войти

# Войти через Apple
source: Sign in with Apple
de: Mit Apple anmelden
fr: Se connecter with Apple
ru: Войти через Apple

# Восстановить
source: Restore
de: Wiederherstellen
fr: Restaurer
ru: Восстановить

# Восстановить из корзины
source: Restore from trash
de: Aus Papierkorb wiederherstellen
ru: Восстановить из корзины

# Восстановленный
source: Restored
de: Wiederhergestellt
ru: Восстановленный

# Восходящий
source: Ascending
de: Aufsteigend
ru: Восходящий

# Враги
source: Enemies
de: Feinde
ru: Враги

# Временная шкала
source: Timeline
de: Zeitachse
fr: Chronologie
ru: Временная шкала

# Время
source: Time
de: Zeit
fr: Heure
ru: Время

# Всё
source: All
de: Alles
fr: Tous
ru: Всё

# Все %lld объектов будут удалены навсегда.
source: All %lld items will be permanently deleted.
de: Alle %lld Objekte werden endgültig gelöscht.
ru: Все %lld объектов будут удалены навсегда.

# Все главы уже добавлены
source: All chapters have already been added
de: Alle Kapitel bereits hinzugefügt
ru: Все главы уже добавлены

# Все проекты
source: All projects
de: Alle Projekte
ru: Все проекты

# Все сцены уже добавлены
source: All scenes have already been added
de: Alle Szenen bereits hinzugefügt
ru: Все сцены уже добавлены

# Вселенная
source: Universe
de: Universum
ru: Вселенная

# Вставить
source: Paste
de: Einfügen
fr: Coller
ru: Вставить

# Второстепенный персонаж
source: Supporting character
de: Nebenfigur
ru: Второстепенный персонаж

# Выберите главу
source: Select Chapter
de: Kapitel auswählen
fr: Select Chapitre
ru: Выберите главу

# Выберите локацию
source: Select Location
de: Ort auswählen
fr: Select Lieu
ru: Выберите локацию

# Выберите надлокацию
source: Select Parent Location
de: Übergeordneten Ort auswählen
fr: Select Parent Lieu
ru: Выберите надлокацию

# Выберите папку
source: Choose folder
de: Ordner auswählen
ru: Выберите папку

# Выберите персонажа
source: Select Character
de: Figur auswählen
fr: Select Personnage
ru: Выберите персонажа

# Выберите роль
source: Select Role
de: Rolle auswählen
ru: Выберите роль

# Выберите событие
source: Select Event
de: Ereignis auswählen
ru: Выберите событие

# Выберите сцену
source: Select Scene
de: Szene auswählen
fr: Select Scène
ru: Выберите сцену

# Выберите формат
source: Choose format
de: Format auswählen
fr: Choisir le format
ru: Выберите формат

# Выбрать из Фото
source: Choose from Photos
de: Aus Fotos auswählen
ru: Выбрать из Фото

# Выбрать надлокацию
source: Choose Parent Location
de: Übergeordneten Ort wählen
fr: Choose Parent Lieu
ru: Выбрать надлокацию

# Выбрать файл...
source: Choose File...
de: Datei auswählen...
fr: Choose Fichier...
ru: Выбрать файл...

# Выделение
source: Highlight
de: Hervorhebung
fr: Sélection
ru: Выделение

# Выделите нужный текст и скопируйте — восстановление объекта в проект недоступно.
source: Select the text you need and copy it — restoring the item to the project is not available.
de: Wählen Sie den benötigten Text aus und kopieren Sie ihn – die Wiederherstellung des Objekts im Projekt ist nicht verfügbar.
ru: Выделите нужный текст и скопируйте — восстановление объекта в проект недоступно.

# Выделите текст и скопируйте — это снимок только для просмотра.
source: Select text and copy — this is a read-only snapshot.
de: Text auswählen und kopieren – dies ist ein reiner Nur-Lese-Schnappschuss.
ru: Выделите текст и скопируйте — это снимок только для просмотра.

# Выделить всё
source: Select all
de: Alles auswählen
ru: Выделить всё

# Выйти
source: Sign out
de: Abmelden
fr: Se déconnecter
ru: Выйти

# Выйти из аккаунта
source: Sign Out
de: Vom Konto abmelden
ru: Выйти из аккаунта

# Выйти из полноэкранного режима (Esc)
source: Exit Full Screen (Esc)
de: Vollbild verlassen (Esc)
ru: Выйти из полноэкранного режима (Esc)

# Выравнивание
source: Alignment
de: Ausrichtung
fr: Alignement
ru: Выравнивание

# Вырезать
source: Cut
de: Ausschneiden
fr: Couper
ru: Вырезать

# Выход
source: Quit
de: Beenden
ru: Выход

# География
source: Geography
de: Geografie
ru: География

# Гильдия
source: Guild
de: Gilde
ru: Гильдия

# Глав не добавлено
source: No Chapters Added
de: Keine Kapitel hinzugefügt
fr: No Chapters Ajoutered
ru: Глав не добавлено

# Глав пока нет
source: No Chapters Yet
de: Noch keine Kapitel
fr: Non Chapters Yet
ru: Глав пока нет
